<section class="module-other-demo">
    <div class="bg-absolute1"></div>
    <div class="container">
        <div class="title-center-demo">
            <div class="">
                <h2>
                    <div class="square-title"></div>
                    <span>خدمات و اطلاعات تکمیلی </span>
                </h2>
                <p>
                    کلیک بر روی هر لینک، به صفحات مربوطه هدایت شوید و از آخرین خدمات گردشگری، وضعیت هوا، معرفی کشورها،
                    ساعت‌های جهانی و نظرسنجی‌ها مطلع شوید.

                </p>
            </div>
        </div>
        <div class="parent-module-other-demo">
            <a class="item-card" data-category="tech" href="{$smarty.const.ROOT_ADDRESS}/pay">
                <div class="parent-icon bg-1">
                    <svg class="fill-1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M160 112v48H288V112c0-35.3-28.7-64-64-64s-64 28.7-64 64zm-48 96H48V416c0 26.5 21.5 48 48 48H352c26.5 0 48-21.5 48-48V208H336v56c0 13.3-10.7 24-24 24s-24-10.7-24-24V208H160v56c0 13.3-10.7 24-24 24s-24-10.7-24-24V208zm0-48V112C112 50.1 162.1 0 224 0s112 50.1 112 112v48h64c26.5 0 48 21.5 48 48V416c0 53-43 96-96 96H96c-53 0-96-43-96-96V208c0-26.5 21.5-48 48-48h64z"/></svg>
                </div>
                <div class="parent-text">
                    <h4>درگاه پرداخت آنلاین</h4>
                    <p>

                        در بخش درگاه پرداخت آنلاین، شما می‌توانید به‌صورت امن و سریع
                        هزینه‌های سفر خود را پرداخت کنید. با استفاده از این سیستم، تجربه‌ای
                        راحت و بی‌دغدغه در رزرو و پرداخت برای خدمات گردشگری خواهید داشت

                    </p>
                </div>
            </a>
            <a class="item-card" data-category="tech" href="{$smarty.const.ROOT_ADDRESS}/rules">
                <div class="parent-icon bg-2">
                    <svg class="fill-2" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 640 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M520 48H393.3C381 19.7 352.8 0 320 0s-61 19.7-73.3 48H120c-13.3 0-24 10.7-24 24s10.7 24 24 24H241.6c5.8 28.6 26.9 51.7 54.4 60.3V464H120c-13.3 0-24 10.7-24 24s10.7 24 24 24H320 520c13.3 0 24-10.7 24-24s-10.7-24-24-24H344V156.3c27.5-8.6 48.6-31.7 54.4-60.3H520c13.3 0 24-10.7 24-24s-10.7-24-24-24zm-8 147.8L584.4 320H439.6L512 195.8zM386 337.1C396.8 382 449.1 416 512 416s115.2-34 126-78.9c2.6-11-1-22.3-6.7-32.1L536.1 141.8c-5-8.6-14.2-13.8-24.1-13.8s-19.1 5.3-24.1 13.8L392.7 305.1c-5.7 9.8-9.3 21.1-6.7 32.1zM54.4 320l72.4-124.2L199.3 320H54.4zm72.4 96c62.9 0 115.2-34 126-78.9c2.6-11-1-22.3-6.7-32.1L150.9 141.8c-5-8.6-14.2-13.8-24.1-13.8s-19.1 5.3-24.1 13.8L7.6 305.1c-5.7 9.8-9.3 21.1-6.7 32.1C11.7 382 64 416 126.8 416zM320 48a32 32 0 1 1 0 64 32 32 0 1 1 0-64z"/></svg>
                </div>
                <div class="parent-text">
                    <h4>قوانین و مقررات</h4>
                    <p>

                        در این بخش، به قوانین و مقررات رایج  درباره سفر و گردشگری پاسخ داده‌ایم. از نحوه رزرو بلیط و اقامت
                        گرفته تا نکات مهم در سفرهای خارجی. پاسخ‌های کامل و دقیق ما به شما کمک می‌کند تا سفر خود را با
                        آرامش و اطمینان بیشتری برنامه‌ریزی کنید.

                    </p>
                </div>
            </a>
            <a class="item-card" data-category="doctor" href="{$smarty.const.ROOT_ADDRESS}/contactUs">
                <div class="parent-icon bg-3">
                    <svg class="fill-3" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><!--! Font Awesome Pro 6.3.0 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license (Commercial License) Copyright 2023 Fonticons, Inc. --><path d="M48 256C48 141.1 141.1 48 256 48s208 93.1 208 208V400.1c0 22.1-17.9 40-40 40L313.6 440c-8.3-14.4-23.8-24-41.6-24H240c-26.5 0-48 21.5-48 48s21.5 48 48 48h32c17.8 0 33.3-9.7 41.6-24l110.4 .1c48.6 0 88.1-39.4 88.1-88V256C512 114.6 397.4 0 256 0S0 114.6 0 256v40c0 13.3 10.7 24 24 24s24-10.7 24-24V256zm112-32V336c-17.7 0-32-14.3-32-32V256c0-17.7 14.3-32 32-32zM80 256v48c0 44.2 35.8 80 80 80h16c17.7 0 32-14.3 32-32V208c0-17.7-14.3-32-32-32H160c-44.2 0-80 35.8-80 80zm272-32c17.7 0 32 14.3 32 32v48c0 17.7-14.3 32-32 32V224zm80 32c0-44.2-35.8-80-80-80H336c-17.7 0-32 14.3-32 32V352c0 17.7 14.3 32 32 32h16c44.2 0 80-35.8 80-80V256z"/></svg>
                </div>
                <div class="parent-text">
                    <h4>تماس با ما</h4>
                    <p>

                        در این بخش، می‌توانید تاریخ‌های مختلف را بین تقویم‌های میلادی، شمسی، و قمری تبدیل کنید. ابزار
                        دقیق و آسان ما به شما کمک می‌کند تا به راحتی تاریخ‌ها را مطابق با نیازهای خود تطبیق دهید و
                        برنامه‌ریزی دقیقی داشته باشید.

                    </p>
                </div>
            </a>
            <a class="item-card" data-category="doctor" href="{$smarty.const.ROOT_ADDRESS}/personnel">
                <div class="parent-icon bg-4">
                    <svg class="fill-4" height="" viewbox="0 0 24 24" width="" xmlns="http://www.w3.org/2000/svg">
                        <path d="M14.754 10a1.75 1.75 0 0 1 1.678 1.25h-.682c-.41 0-.798.09-1.147.25H9.252a.25.25 0 0 0-.25.25v4.749c0 1.306.834 2.417 1.998 2.83v1.559a4.503 4.503 0 0 1-3.498-4.389V11.75c0-.966.783-1.75 1.75-1.75zm4.496 1.25A2.75 2.75 0 0 1 22 13.988V11.75A1.75 1.75 0 0 0 20.25 10h-3.375c.292.353.497.78.584 1.25zM3.75 10h3.381a2.738 2.738 0 0 0-.618 1.5H3.75a.25.25 0 0 0-.25.25v3.249a2.501 2.501 0 0 0 3.082 2.433c.085.504.24.985.453 1.432A4.001 4.001 0 0 1 2 14.999V11.75c0-.966.784-1.75 1.75-1.75M12 3a3 3 0 1 1 0 6a3 3 0 0 1 0-6m0 1.5a1.5 1.5 0 1 0 0 3a1.5 1.5 0 0 0 0-3m6.5-.5a2.5 2.5 0 1 1 0 5a2.5 2.5 0 0 1 0-5m0 1.5a1 1 0 1 0 0 2a1 1 0 0 0 0-2M5.5 4a2.5 2.5 0 1 1 0 5a2.5 2.5 0 0 1 0-5m0 1.5a1 1 0 1 0 0 2a1 1 0 0 0 0-2M14 15h-.5a1.5 1.5 0 0 0-1.5 1.5V18h2.5v-.25a.75.75 0 0 1 1.5 0V18h3v-.25a.75.75 0 0 1 1.5 0V18H23v-1.5a1.5 1.5 0 0 0-1.5-1.5H21v-1a1.75 1.75 0 0 0-1.75-1.75h-3.5A1.75 1.75 0 0 0 14 14zm1.5-1a.25.25 0 0 1 .25-.25h3.5a.25.25 0 0 1 .25.25v1h-4zM12 21.5v-2h2.5v.75a.75.75 0 0 0 1.5 0v-.75h3v.75a.75.75 0 0 0 1.5 0v-.75H23v2a1.5 1.5 0 0 1-1.5 1.5h-8a1.5 1.5 0 0 1-1.5-1.5"
                              fill=""></path>
                    </svg>
                </div>
                <div class="parent-text">
                    <h4> مدیران و پرسنل</h4>
                    <p>

                        در این بخش با تیم مدیران و پرسنل سایت آشنا شوید. اعضای تیم ما با تخصص و تعهد بالا در تلاشند تا
                        بهترین خدمات را به شما ارائه دهند. با معرفی مختصر از هر یک از اعضا، از نقش و مسئولیت‌های آن‌ها
                        مطلع شوید.

                    </p>
                </div>
            </a>
            <a class="item-card" data-category="sport" href="{$smarty.const.ROOT_ADDRESS}/aboutUs">
                <div class="parent-icon bg-5">
                    <svg class="fill-5" height="" viewbox="0 0 24 24" width="" xmlns="http://www.w3.org/2000/svg">
                        <path d="M11 9h2V7h-2m1 13c-4.41 0-8-3.59-8-8s3.59-8 8-8s8 3.59 8 8s-3.59 8-8 8m0-18A10 10 0 0 0 2 12a10 10 0 0 0 10 10a10 10 0 0 0 10-10A10 10 0 0 0 12 2m-1 15h2v-6h-2z"
                              fill=""></path>
                    </svg>
                </div>
                <div class="parent-text">
                    <h4> درباره ما</h4>
                    <p>

                        در این بخش، با داستان و هدف ما آشنا شوید. ما در تلاشیم تا بهترین اطلاعات و خدمات گردشگری را به
                        شما ارائه دهیم. با تیم ما و مأموریت‌مان بیشتر آشنا شوید و ببینید چگونه می‌توانیم سفر شما را به
                        تجربه‌ای بی‌نظیر تبدیل کنیم.

                    </p>
                </div>
            </a>
            <a class="item-card" data-category="sport" href="{$smarty.const.ROOT_ADDRESS}/UserTracking">
                <div class="parent-icon bg-6">
                    <svg class="fill-6" height="" viewBox="0 0 24 24" width="" xmlns="http://www.w3.org/2000/svg">
                        <path d="M5 21q-.825 0-1.412-.587T3 19v-3q0-.425.288-.712T4 15q.425 0 .713.288T5 16v3h3q.425 0 .713.288T9 20q0 .425-.288.713T8 21zm14 0h-3q-.425 0-.712-.288T15 20q0-.425.288-.712T16 19h3v-3q0-.425.288-.712T20 15q.425 0 .713.288T21 16v3q0 .825-.587 1.413T19 21M3 5q0-.825.588-1.412T5 3h3q.425 0 .713.288T9 4q0 .425-.288.713T8 5H5v3q0 .425-.288.713T4 9q-.425 0-.712-.288T3 8zm18 0v3q0 .425-.288.713T20 9q-.425 0-.712-.288T19 8V5h-3q-.425 0-.712-.288T15 4q0-.425.288-.712T16 3h3q.825 0 1.413.588T21 5m-9 13q.525 0 .888-.363t.362-.887q0-.525-.363-.888T12 15.5q-.525 0-.888.363t-.362.887q0 .525.363.888T12 18m0-10.3q.65 0 1.138.4t.487 1.025q0 .575-.363 1.025t-.787.825q-.65.575-.987 1.088T11.1 13.3q-.025.35.25.613t.65.262q.35 0 .638-.25t.337-.625q.05-.425.3-.75t.725-.8q.875-.875 1.163-1.412t.287-1.288q0-1.35-.975-2.2T12 6q-1.025 0-1.837.463T8.925 7.775q-.15.3-.012.613t.462.437q.325.125.663 0t.537-.4q.275-.35.638-.537T12 7.7" fill=""></path>
                    </svg>
                </div>
                <div class="parent-text">
                    <h4> پیگیری خرید</h4>
                    <p>

                        در این بخش می‌توانید وضعیت سفارش‌های خود را پیگیری نمایید. کافیست شماره سفارش یا کد رهگیری خود را وارد کنید تا اطلاعات کامل

                    </p>
                </div>
            </a>
        </div>
    </div>
</section>