{load_presentation_object filename="aboutUs" assign="objAbout"}
                          {assign var="about"  value=$objAbout->getData()}
                          {if $smarty.session.layout neq 'pwa'}
                          {if $smarty.const.GDS_SWITCH neq $smarty.const.ConstPrintHotel && $smarty.const.GDS_SWITCH neq $smarty.const.ConstPrintTicket && $smarty.const.GDS_SWITCH neq $smarty.const.ConstPrintHotelReservation && $smarty.const.GDS_SWITCH neq $smarty.const.ConstPrintHotelReservationAhuan}

<footer class="i_modular_footer">
 <div class="container">
  <ul class="d-flex flex-wrap">
   <li class="col-lg-3 my-3 col-md-6 col-12">
    <h2>
     خدمات
    </h2>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/flight_internal">
     پرواز داخلی
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/flight_external">
     پرواز خارجی
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/hotel">
     هتل داخلی
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/hotel">
     هتل خارجی
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/tour">
     تور
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/insurance">
     بیمه
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/visa">
     ویزا
    </a>
   </li>
   <li class="col-lg-2 my-3 col-md-6 col-12">
    <h2>
     دسترسی سریع
    </h2>
    <a href="{$smarty.const.ROOT_ADDRESS}/international/1/IKA-IST/0/Y/1-0-0">
     بلیط هواپیمای استانبول
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/search-flight/1/THR-KIH/{$objDate->jtoday()}/Y/1-0-0">
     بلیط هواپیمای کیش
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/search-flight/1/THR-MHD/{$objDate->jtoday()}/Y/1-0-0">
     بلیط هواپیمای مشهد
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/international/1/IKA-DXBALL/{$objDate->jtoday()}/Y/1-0-0">
     بلیط هواپیمای دبی
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/resultExternalHotel/turkey/Istanbul/{$objDate->jtoday()}/{$objDate->daysAfterToday('1')}-03-22/2/R:2-0-0">
     رزرو هتل استانبول
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/resultTourLocal/1-1/2-273/all/all">
     تور استانبول
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/resultTourLocal/1-1/2-283/all/all">
     تور آنتالیا
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/resultTourLocal/1-1/2-302/all/all">
     تور وان ترکیه
    </a>
   </li>
   <li class="col-lg-2 my-3 col-md-6 col-12">
    <h2>
     راهنما
    </h2>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/ShoppingGuide">
     راهنمای خرید
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/page/GuideTicketRefund">
     راهنمای استرداد بلیط
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/rules">
     قوانین و مقررات
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/faq">
     پرسش و پاسخ
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/authenticate">
     باشگاه مسافران
    </a>
   </li>
   <li class="col-lg-3 my-3 col-md-6 col-12">
    <h2>
     اطلاعات بیشتر
    </h2>
    <a href="{$smarty.const.ROOT_ADDRESS}/aboutUs">
     درباره ما
    </a>
    <a href="{$smarty.const.ROOT_ADDRESS}/contactUs">
     تماس با ما
    </a>

    <div class="d-flex justify-content-between flex-wrap">
     <a class="footer_li-div_a m-0 mt-3" href="https://www.cao.ir/paxrights" rel="nofollow" target="_blank">
      <img alt="Enamad1" draggable="false" src="project_files/images/Enamad1.png"/>
     </a>
     <a class="footer_li-div_a m-0 mt-3" href="https://www.cao.ir/" rel="nofollow" target="_blank">
      <img alt="Enamad2" draggable="false" src="project_files/images/Enamad2.png"/>
     </a>
     <a class="footer_li-div_a m-0 mt-3" href="http://aira.ir/images/final3.pdf" rel="nofollow" target="_blank">
      <img alt="Enamad2" draggable="false" src="project_files/images/namad-4.png"/>
     </a>
    </div>
   </li>
   {assign var="socialLinks"  value=$about['social_links']|json_decode:true}
    {assign var="socialLinksArray" value=['telegram'=>'telegramHref','whatsapp'=> 'whatsappHref','instagram' => 'instagramHref','aparat' => 'aparatHref','youTube' => 'youtubeHref','facebook' => 'facebookHref','linkedin' => 'linkeDinHref' , 'twitter' => 'twitterHref']}

    {foreach $socialLinks as $key => $val}
            {assign var=$socialLinksArray[$val['social_media']] value=$val['link']}
    {/foreach}
   <li class="__social_class__ col-lg-2 my-3 col-md-6 col-12">
    <h2>
     ما را دنبال کنید
    </h2>
    <a class="__twitter_class__" href="{if $twitterHref}{$twitterHref}{/if}">
     <svg fill="none" height="256" viewbox="0 0 256 256" width="256" xmlns="http://www.w3.org/2000/svg">
      <path clip-rule="evenodd" d="M123.443 80.1451C123.443 50.6709 147.337 26.7776 176.811 26.7776C194.116 26.7776 207.923 34.9525 217.173 46.8309C226.957 44.8255 236.337 41.1971 244.924 36.096C241.599 46.4419 234.639 55.2331 225.331 60.8427L225.365 60.8939C234.201 59.8263 242.829 57.4508 250.965 53.8453L250.948 53.8795C245.197 62.4981 237.978 70.0928 229.649 76.288C230.093 79.3088 230.332 82.3296 230.332 85.3333C230.332 148.258 182.391 221.44 94.2251 221.44C68.2275 221.463 42.7735 213.997 20.9067 199.936C19.8772 199.275 19.0018 198.401 18.3399 197.372C17.6779 196.344 17.2448 195.185 17.07 193.974C16.8952 192.763 16.9828 191.529 17.3267 190.355C17.6706 189.181 18.2629 188.095 19.0635 187.17C19.8247 185.904 20.9348 184.885 22.2606 184.234C23.5864 183.584 25.0718 183.329 26.5387 183.501C42.1717 185.344 57.7707 183.433 71.5435 177.425C64.7502 174.424 58.6686 170.019 53.6977 164.501C48.7269 158.983 44.9793 152.477 42.7008 145.408C42.2795 144.093 42.2204 142.689 42.5298 141.344C42.8391 139.998 43.5055 138.761 44.4587 137.762C38.8499 132.84 34.3572 126.776 31.2815 119.977C28.2057 113.178 26.6178 105.801 26.624 98.3381V97.7579C26.6236 95.9724 27.2453 94.2426 28.3822 92.8659C29.519 91.4892 31.1 90.5516 32.8533 90.2144C28.984 82.7473 26.9702 74.458 26.9824 66.048C26.9824 58.0608 27.0336 47.9915 32.6485 38.912C33.2484 37.9501 34.0538 37.133 35.0069 36.5192C35.96 35.9055 37.0372 35.5103 38.1611 35.3621C39.7907 34.8482 41.5371 34.8353 43.1742 35.3252C44.8112 35.8151 46.2635 36.7852 47.3429 38.1099C66.3675 61.5132 93.5781 76.8085 123.46 80.896V80.1451H123.443ZM94.2251 204.373C81.1672 204.383 68.1978 202.232 55.8421 198.007C70.7036 195.556 84.7213 189.445 96.6315 180.224C97.8797 179.245 98.7941 177.903 99.249 176.383C99.7039 174.864 99.6769 173.24 99.1719 171.736C98.6668 170.232 97.7085 168.922 96.4285 167.985C95.1485 167.047 93.6097 166.53 92.0235 166.502C86.3098 166.4 80.6971 164.978 75.623 162.35C70.5489 159.721 66.1507 155.955 62.7712 151.347C66.0139 151.091 69.1883 150.528 72.2603 149.709C73.9349 149.261 75.4088 148.26 76.4423 146.868C77.4758 145.477 78.0082 143.777 77.9528 142.044C77.8974 140.311 77.2576 138.649 76.1373 137.326C75.017 136.003 73.4822 135.098 71.7824 134.758C65.2895 133.443 59.2656 130.418 54.3331 125.995C49.4006 121.573 45.7383 115.914 43.7248 109.602C47.1381 110.421 50.7051 110.916 54.3573 111.036C56.0263 111.092 57.6682 110.602 59.0341 109.642C60.4 108.681 61.4155 107.301 61.9268 105.711C62.4381 104.122 62.4172 102.408 61.8674 100.832C61.3177 99.2548 60.2689 97.9001 58.88 96.9728C53.7873 93.58 49.6115 88.9819 46.7235 83.587C43.8354 78.1921 42.3247 72.1673 42.3253 66.048C42.3253 63.1808 42.3765 60.6379 42.5472 58.3168C66.4281 82.6878 98.6147 97.1663 132.693 98.8672C134.009 98.9341 135.323 98.6954 136.531 98.1697C137.739 97.644 138.81 96.8457 139.658 95.8372C140.506 94.8288 141.109 93.6376 141.419 92.3571C141.73 91.0766 141.74 89.7415 141.449 88.4565C140.195 83.1275 140.163 77.584 141.355 72.2408C142.547 66.8977 144.932 61.8934 148.332 57.6024C151.732 53.3115 156.058 49.845 160.986 47.4624C165.915 45.0799 171.319 43.843 176.794 43.8443C197.854 43.8443 213.248 63.3515 213.248 85.3504C213.248 140.919 170.991 204.373 94.208 204.373H94.2251Z" fill="#545454" fill-rule="evenodd">
      </path>
     </svg>
     توییتر
    </a>
    <a class="__youtube_class__" href="{if $youTubeHref}{$youTubeHref}{/if}">
     <svg fill="none" height="256" viewbox="0 0 256 256" width="256" xmlns="http://www.w3.org/2000/svg">
      <path d="M163.3 123L115.3 91C114.396 90.4047 113.348 90.0651 112.267 90.0169C111.186 89.9687 110.112 90.2138 109.159 90.7263C108.206 91.2387 107.409 91.9995 106.853 92.9278C106.297 93.8562 106.002 94.9178 106 96V160C106.001 161.091 106.3 162.161 106.864 163.095C107.427 164.028 108.235 164.791 109.2 165.3C110.147 165.811 111.217 166.054 112.292 166.001C113.367 165.948 114.407 165.602 115.3 165L163.3 133C164.125 132.453 164.802 131.71 165.27 130.837C165.738 129.965 165.983 128.99 165.983 128C165.983 127.01 165.738 126.035 165.27 125.163C164.802 124.29 164.125 123.547 163.3 123ZM118 148.8V107.2L149.2 128L118 148.8ZM232.4 70.3C231.53 66.9249 229.87 63.8049 227.558 61.197C225.245 58.5891 222.347 56.5679 219.1 55.3C185 42.2 130.3 42.4 128 42.4C125.7 42.4 71 42.2 36.9 55.3C33.6534 56.5679 30.7545 58.5891 28.4422 61.197C26.1298 63.8049 24.4702 66.9249 23.6 70.3C21 80.1 18 98.1 18 128C18 157.9 21 175.9 23.6 185.7C24.4702 189.075 26.1298 192.195 28.4422 194.803C30.7545 197.411 33.6534 199.432 36.9 200.7C71 213.8 125.7 213.6 128 213.6H128.7C135.6 213.6 186.6 213.2 219.1 200.7C222.347 199.432 225.245 197.411 227.558 194.803C229.87 192.195 231.53 189.075 232.4 185.7C235 175.9 238 157.9 238 128C238 98.1 235 80.1 232.4 70.3V70.3ZM220.8 182.7C220.406 184.226 219.658 185.637 218.615 186.819C217.572 188.001 216.265 188.919 214.8 189.5C182.8 201.8 128.6 201.6 128 201.6C127.4 201.6 73.2 201.8 41.2 189.5C39.7348 188.919 38.4276 188.001 37.3849 186.819C36.3422 185.637 35.5935 184.226 35.2 182.7C32.8 173.5 30 156.6 30 128C30 99.4 32.8 82.5 35.2 73.3C35.5935 71.7739 36.3422 70.3624 37.3849 69.1807C38.4276 67.999 39.7348 67.0804 41.2 66.5C73.2 54.2 127.4 54.4 128 54.4C128.6 54.4 182.8 54.2 214.8 66.5C216.265 67.0804 217.572 67.999 218.615 69.1807C219.658 70.3624 220.406 71.7739 220.8 73.3C223.2 82.5 226 99.4 226 128C226 156.6 223.2 173.5 220.8 182.7V182.7Z" fill="#545454">
      </path>
     </svg>
     یوتیوب
    </a>
    <a class="__instagram_class__" href="{if $instagramHref}{$instagramHref}{/if}">
     <svg fill="none" height="256" viewbox="0 0 256 256" width="256" xmlns="http://www.w3.org/2000/svg">
      <path d="M128 82C118.902 82 110.008 84.6979 102.444 89.7524C94.8791 94.8069 88.9832 101.991 85.5015 110.397C82.0199 118.802 81.109 128.051 82.8839 136.974C84.6588 145.897 89.0399 154.094 95.4731 160.527C101.906 166.96 110.103 171.341 119.026 173.116C127.949 174.891 137.198 173.98 145.603 170.498C154.009 167.017 161.193 161.121 166.248 153.556C171.302 145.992 174 137.098 174 128C174 115.8 169.154 104.1 160.527 95.4731C151.9 86.8464 140.2 82 128 82V82ZM128 162C121.275 162 114.702 160.006 109.111 156.27C103.519 152.534 99.1615 147.224 96.5881 141.011C94.0147 134.799 93.3414 127.962 94.6533 121.367C95.9652 114.772 99.2034 108.713 103.958 103.958C108.713 99.2034 114.772 95.9652 121.367 94.6533C127.962 93.3414 134.799 94.0147 141.011 96.5881C147.224 99.1615 152.534 103.519 156.27 109.111C160.006 114.702 162 121.275 162 128C161.974 137.009 158.383 145.642 152.012 152.012C145.642 158.383 137.009 161.974 128 162ZM172 30H84C69.6783 30 55.9432 35.6893 45.8162 45.8162C35.6893 55.9432 30 69.6783 30 84V172C30 186.322 35.6893 200.057 45.8162 210.184C55.9432 220.311 69.6783 226 84 226H172C186.322 226 200.057 220.311 210.184 210.184C220.311 200.057 226 186.322 226 172V84C226 69.6783 220.311 55.9432 210.184 45.8162C200.057 35.6893 186.322 30 172 30V30ZM214 172C214 183.139 209.575 193.822 201.698 201.698C193.822 209.575 183.139 214 172 214H84C72.8609 214 62.178 209.575 54.3015 201.698C46.425 193.822 42 183.139 42 172V84C42 72.8609 46.425 62.178 54.3015 54.3015C62.178 46.425 72.8609 42 84 42H172C183.139 42 193.822 46.425 201.698 54.3015C209.575 62.178 214 72.8609 214 84V172ZM190 76C190 77.9778 189.414 79.9112 188.315 81.5557C187.216 83.2002 185.654 84.4819 183.827 85.2388C182 85.9957 179.989 86.1937 178.049 85.8079C176.109 85.422 174.327 84.4696 172.929 83.0711C171.53 81.6725 170.578 79.8907 170.192 77.9509C169.806 76.0111 170.004 74.0004 170.761 72.1732C171.518 70.3459 172.8 68.7841 174.444 67.6853C176.089 66.5865 178.022 66 180 66C182.652 66 185.196 67.0536 187.071 68.9289C188.946 70.8043 190 73.3478 190 76Z" fill="#545454">
      </path>
     </svg>
     اینستاگرام
    </a>
    <a class="__facebook_class__" href="javascript:">
     <svg fill="none" height="256" viewbox="0 0 256 256" width="256" xmlns="http://www.w3.org/2000/svg">
      <path d="M191.893 17.024C181.133 15.8826 170.319 15.3271 159.499 15.36C123.627 15.36 101.333 38.208 101.333 74.9867V99.9574H71.2C69.7855 99.9574 68.429 100.519 67.4288 101.519C66.4286 102.52 65.8667 103.876 65.8667 105.291V146.357C65.8667 147.772 66.4286 149.128 67.4288 150.129C68.429 151.129 69.7855 151.691 71.2 151.691H101.333V234.037C101.333 235.452 101.895 236.808 102.895 237.809C103.896 238.809 105.252 239.371 106.667 239.371H149.099C150.513 239.371 151.87 238.809 152.87 237.809C153.87 236.808 154.432 235.452 154.432 234.037V151.691H184.469C185.764 151.691 187.015 151.221 187.989 150.367C188.962 149.513 189.592 148.335 189.76 147.051L195.061 105.984C195.16 105.231 195.097 104.466 194.876 103.74C194.655 103.013 194.282 102.343 193.781 101.772C193.28 101.202 192.664 100.745 191.972 100.432C191.28 100.119 190.53 99.957 189.771 99.9574H154.432V79.0614C154.432 68.7147 156.512 64.3947 169.451 64.3947H191.2C192.615 64.3947 193.971 63.8328 194.971 62.8326C195.971 61.8324 196.533 60.4759 196.533 59.0614V22.3147C196.534 21.0198 196.064 19.769 195.21 18.7955C194.356 17.822 193.177 17.1924 191.893 17.024V17.024ZM185.867 53.7174L169.44 53.728C146.432 53.728 143.765 68.192 143.765 79.0614V105.301C143.765 106.714 144.326 108.069 145.324 109.069C146.322 110.069 147.675 110.632 149.088 110.635H183.712L179.776 141.035H149.099C147.684 141.035 146.328 141.597 145.327 142.597C144.327 143.597 143.765 144.954 143.765 146.368V228.693H112V146.368C112 144.954 111.438 143.597 110.438 142.597C109.438 141.597 108.081 141.035 106.667 141.035H76.544V110.635H106.667C108.081 110.635 109.438 110.073 110.438 109.073C111.438 108.072 112 106.716 112 105.301V74.9867C112 44.3307 129.76 26.0267 159.499 26.0267C170.261 26.0267 179.979 26.6134 185.867 27.1254V53.7174V53.7174Z" fill="#545454">
      </path>
     </svg>
     فیسبوک
    </a>
   </li>
  </ul>
  <div class="last col-12">
   <span>
    کلیه حقوق این سایت متعلق به شرکت (tbttrip.ir) می‌باشد. استفاده از مطالب سایت فقط برای مقاصد غیرتجاری و با ذکر منبع بلامانع است.
    <a href="javascript:">
     <img alt="tursab" src="project_files/images/tursab-150.png"/>
    </a>
    <a href="javascript:">
     <img alt="mastercard" src="project_files/images/mastercard-i-150.png"/>
    </a>
    <a href="javascript:">
     <img alt="visa" src="project_files/images/visa-150.png"/>
    </a>
   </span>
   <span>
    <a class="last_a" href="https://www.iran-tech.com/" target="_blank">
     طراحی سایت گردشگری
    </a>
    <p class="last_p_text">
     : ایران تکنولوژی
    </p>
   </span>
  </div>
 </div>
</footer>
   <div class="modal fade bd-example-modal-lg modal-calender-js" id="calenderBox"
        tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg modal_center_flight">
     <div class="modal-content modal-content-js">

     </div>
    </div>
   </div>
{/if}
{else}
    {include file="`$smarty.const.FRONT_CURRENT_CLIENT`pwaFooter.tpl"}
{/if}