{load_presentation_object filename="reservationBasicInformation" assign="objResult"}
<header class="i_modular_menu header_area">
    <div class="main_header_area animated">
        <div class="container">
            <nav class="navigation" id="navigation1">
                <div class="nav-header">
                    <a class="nav-brand" href="https://{$smarty.const.CLIENT_MAIN_DOMAIN}">
                        <img alt="{$obj->Title_head()}" class="__logo_class__" src="project_files/images/logo.png" />
                    </a>
                    <div class="nav-toggle"></div>
                </div>
                <div class="nav-menus-wrapper">
                    <ul class="nav-menu align-to-right">
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/page/Flight">پرواز</a></li>
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/page/hotel">هتل</a></li>
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/page/tour">تور</a></li>
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/page/insurance">بیمه مسافرتی</a></li>
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/page/visa">ویزا</a></li>
                        <li><a href="{$smarty.const.ROOT_ADDRESS}/mag">وبلاگ</a></li>
                    </ul>
                </div>
                <div class="nav-search">
                    <a class="btnheader1" href="{$smarty.const.ROOT_ADDRESS}/UserTracking">
                        <svg fill="none" height="18" viewbox="0 0 18 18" width="18" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.83333 12.3333H4.83333C4.61232 12.3333 4.40035 12.4211 4.24407 12.5774C4.08779 12.7337 4 12.9457 4 13.1667C4 13.3877 4.08779 13.5996 4.24407 13.7559C4.40035 13.9122 4.61232 14 4.83333 14H9.83333C10.0543 14 10.2663 13.9122 10.4226 13.7559C10.5789 13.5996 10.6667 13.3877 10.6667 13.1667C10.6667 12.9457 10.5789 12.7337 10.4226 12.5774C10.2663 12.4211 10.0543 12.3333 9.83333 12.3333ZM6.5 7.33334H8.16666C8.38768 7.33334 8.59964 7.24554 8.75592 7.08926C8.9122 6.93298 9 6.72102 9 6.50001C9 6.27899 8.9122 6.06703 8.75592 5.91075C8.59964 5.75447 8.38768 5.66667 8.16666 5.66667H6.5C6.27898 5.66667 6.06702 5.75447 5.91074 5.91075C5.75446 6.06703 5.66666 6.27899 5.66666 6.50001C5.66666 6.72102 5.75446 6.93298 5.91074 7.08926C6.06702 7.24554 6.27898 7.33334 6.5 7.33334ZM16.5 9.00001H14V1.50001C14.0006 1.35316 13.9623 1.20878 13.8892 1.08146C13.816 0.954146 13.7105 0.848426 13.5833 0.775006C13.4566 0.701866 13.3129 0.663361 13.1667 0.663361C13.0204 0.663361 12.8767 0.701866 12.75 0.775006L10.25 2.20834L7.75 0.775006C7.62331 0.701866 7.47961 0.663361 7.33333 0.663361C7.18705 0.663361 7.04335 0.701866 6.91666 0.775006L4.41666 2.20834L1.91666 0.775006C1.78998 0.701866 1.64628 0.663361 1.5 0.663361C1.35372 0.663361 1.21001 0.701866 1.08333 0.775006C0.956159 0.848426 0.850648 0.954146 0.777478 1.08146C0.704309 1.20878 0.66608 1.35316 0.666663 1.50001V14.8333C0.666663 15.4964 0.930055 16.1323 1.3989 16.6011C1.86774 17.0699 2.50362 17.3333 3.16666 17.3333H14.8333C15.4964 17.3333 16.1323 17.0699 16.6011 16.6011C17.0699 16.1323 17.3333 15.4964 17.3333 14.8333V9.83334C17.3333 9.61233 17.2455 9.40036 17.0893 9.24408C16.933 9.0878 16.721 9.00001 16.5 9.00001ZM3.16666 15.6667C2.94565 15.6667 2.73369 15.5789 2.57741 15.4226C2.42113 15.2663 2.33333 15.0544 2.33333 14.8333V2.94167L4 3.89167C4.12861 3.95885 4.27156 3.99393 4.41666 3.99393C4.56176 3.99393 4.70471 3.95885 4.83333 3.89167L7.33333 2.45834L9.83333 3.89167C9.96194 3.95885 10.1049 3.99393 10.25 3.99393C10.3951 3.99393 10.538 3.95885 10.6667 3.89167L12.3333 2.94167V14.8333C12.3356 15.1176 12.3863 15.3994 12.4833 15.6667H3.16666ZM15.6667 14.8333C15.6667 15.0544 15.5789 15.2663 15.4226 15.4226C15.2663 15.5789 15.0543 15.6667 14.8333 15.6667C14.6123 15.6667 14.4004 15.5789 14.2441 15.4226C14.0878 15.2663 14 15.0544 14 14.8333V10.6667H15.6667V14.8333ZM9.83333 9.00001H4.83333C4.61232 9.00001 4.40035 9.0878 4.24407 9.24408C4.08779 9.40036 4 9.61233 4 9.83334C4 10.0544 4.08779 10.2663 4.24407 10.4226C4.40035 10.5789 4.61232 10.6667 4.83333 10.6667H9.83333C10.0543 10.6667 10.2663 10.5789 10.4226 10.4226C10.5789 10.2663 10.6667 10.0544 10.6667 9.83334C10.6667 9.61233 10.5789 9.40036 10.4226 9.24408C10.2663 9.0878 10.0543 9.00001 9.83333 9.00001Z"
                                  fill="white"></path>
                        </svg>
                        پیگیری خرید
                    </a>

                    <a class="__login_register_class__ btnheader2 {if $obj_main_page->isLogin()}show-box-login-js main-navigation__button2{else}main-navigation__button1{/if}"
                       href="{if $obj_main_page->isLogin()}javascript:{else}{$smarty.const.ROOT_ADDRESS}/authenticate{/if}">
                        <span>{include file="../../include/signIn/topBarName.tpl"}</span>
                    </a>
                    <div class="main-navigation__sub-menu2 arrow-up show-content-box-login-js" style="display: none">
                        {include file="../../include/signIn/topBar.tpl"}
                    </div>
                </div>
            </nav>
        </div>
    </div>
</header>