<style>
    .warning-box01 {
        background-color: #ffcdcd;
        border: 2px solid #ffeeba;
        border-radius: 8px;
        padding: 20px;
        display: flex;
        box-shadow: 0 4px 12px rgba(0,0,0,.1);
        position: relative;
        overflow: hidden;
        gap: 10px;
    }

    .warning-box01::before {
        content: "";
        position: absolute;
        top: 0;
        right: 0;
        width: 8px;
        height: 100%;
        background-color: #e00000;
    }

</style>

<section class="warning-container">
    <div class="container">

        <div class="warning-box01">

            <div class="warning-content">
                <h5 class="warning-text" style="line-height: 1.4;">
{*                    "اطلاعیه مهم آژانس مسافرتی قدس گشت:" همراهان و همكاران گرامی با توجه به شرايط فعلی تيم قدس گشت به صورت دوركار در خدمت شما عزيزان می باشد و با توجه به قطعی و محدودیت دسترسی به واتساپ و تلگرام، شماره های زیر برای ارتباط مستقيم با شما عزيزان برقرار است:*}
{*                    <br>*}
{*                    پرواز داخلی : خانم عرفان 09125766026  -  آقای فروزنده 09382690397*}
{*                    <br>*}
{*                    تور داخلی : خانم كوثري  09387878441  -  اقای منفرد 09122855819*}
{*                    <br>*}
{*                    پرواز خارجی : خانم شعاعی 09124908785*}
{*                    <br>*}
{*                    تورهای تركيه، دبی، ويتنام، تونس ..... : خانم طحانپور 09125589831*}
{*                    <br>*}
{*                    تورهای چين، تاجيكستان، روسيه، كروز و.... : خانم راد 09363124296*}
{*                    <br>*}
{*                    تورهای ژاپن، اروپا، آفريقای جنوبی، برزيل و... : خانم طهرانی 09197780771*}
{*                    <br>*}
{*                    با بازگشت شرایط عادی، در هر سکویی که برای شما راحت‌تر باشد در خدمتتان خواهیم بود.*}
{*                    برای همه شما عزیزان سلامتی، آرامش و رهایی از این شرایط سخت را آرزو می‌کنیم.*}
                    -آغاز فـروش پـرواز
                    <br>
                    داخلی و خارجي✈️
                    <br>
                    روزانه از 📍تهران,مشهد,شيراز و كرمان
                    <br><br>
                    ‎ -آغـاز فـروش بـلـيـط قـطـار🚞
                    <br>
                    داخلي و قطار به مقصد📍وان و استانبول
                    <br><br>
                    ‎-تـرنـسـفـر با اتـوبـوس های vip به مرزهای کشور🚌
                    <br><br>
                    -اخـذ ويـزا الـكـتـرونـيـك🛂
                    <br>
                    آذربايجان🇦🇿،ازبكستان🇺🇿،اندونزي🇮🇩،تاجيكستان🇹🇯،تايلند🇹🇭،چين،روسيه🇷🇺 و سنگاپور🇸🇬
                    <br>
                    *فوري و بدون نياز به مراجعه حضوري*
                    <br><br>
                    -تـورهاي انـفـرادي و گـروهـي
                    <br>
                    داخلي و خارجي
                    <br><br>
                    -رزرو هـتـل🏨
                    <br>
                    در اقصي نقاط ايران و جهان
                    <br>
                    🔴برای اطلاع از آخرین اخبار گردشگری و وضعیت فرودگاه ها، در کانال ما عضو شويد
                    <br>
                    🌐ble.ir/join/5mhVcvApqd
                    <br>
                    ارتباط تلفنی با کارشناسان ما:
                    <br>
                    ☎️02188753060
                </h5>

            </div>
        </div>

        <div class="warning-box mt-3">
            <div class="warning-icon">
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round">
                    <path d="M10.29 3.86L1.82 18a2 2 0 0 0 1.71 3h16.94a2 2 0 0 0 1.71-3L13.71 3.86a2 2 0 0 0-3.42 0z"></path>
                    <line x1="12" y1="9" x2="12" y2="13"></line>
                    <line x1="12" y1="17" x2="12.01" y2="17"></line>
                </svg>
            </div>
            <div class="warning-content">
                <h5 class="warning-text">
                    "اطلاعیه مهم آژانس مسافرتی قدس گشت:" باتوجه به قطعی و محدودیت،دسترسی به شماره های زیر در پیام رسان های داخلی "بله" فعال است: " 09193267704-09912310613-09197780771-09190264922 " با بازگشت شرایط عادی، در هر سکویی که برای شما راحت تر باشد در خدمتتان خواهیم بود. برای همه شما عزیزان سلامتی،آرامش و رهایی از این شرایط سخت را آرزومندیم.
                </h5>

            </div>
        </div>

        <div class="warning-box mt-3">
            <div class="warning-icon">
                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round">
                    <path d="M10.29 3.86L1.82 18a2 2 0 0 0 1.71 3h16.94a2 2 0 0 0 1.71-3L13.71 3.86a2 2 0 0 0-3.42 0z"></path>
                    <line x1="12" y1="9" x2="12" y2="13"></line>
                    <line x1="12" y1="17" x2="12.01" y2="17"></line>
                </svg>
            </div>
            <div class="warning-content">
                <h5 class="warning-text">
                    لطفا توجه داشته باشید، برای جلوگیری از سوء استفاده های احتمالی،هرگونه رزرو و ثبت نام تور، فقط از طریق سایت قدس گشت و یا تماس با شرکت (در ساعات اداری): 88753060-021
                    و در ساعات (غیراداری) با شماره: 09190264922 امکان پذیر میباشد.
                    همچنین هرگونه واریزی بیعانه و یا مبالغ تورها فقط و فقط به حساب و به نام "آژانس قدس گشت" میباشد. هرگونه ارسال شماره حساب به نام شخص و تقاضای وجه توسط افراد سودجو به جای آژانس قدس گشت، کلاهبرداری بوده و پیگیری قضایی میشود.
                    توجه داشته باشید آژانس قدس گشت در هیچ اپلیکیشن، اعم از دیوار، شیپور و .. فعالیت ندارد.

                    ساعات کاری مجموعه قدس گشت در روزهای عادی: 9:00 الی 17:00 و پنجشنبه ها: 9:00 الی 13:00

                </h5>
            </div>
        </div>
    </div>
</section>